Repository: cmssoftteam/Kesim
Catalog: Logical/mappView/Visualization/Dialogs/UserX/dialog_UserXImport/dialog_UserXImport.tmx
Source language: en
Languages: tr

source: Users Import
tr: Kullanıcıları Cek

source: Confirm
tr: Onayla

source: Cancel
tr: İptal

source: Selected File:
tr: Seçili Dosya:

source: File List
tr: Dosya Listesi

source: Import Roles
tr: Rolleri Çek

source: Import Users
tr: Kullanıcıları Çek
